<#ftl encoding='UTF-8'>
<#import 'spring.ftl' as spring>
<@spring.bind "model"/>
<html>
<head>
<#include 'common/head.ftl'/>
</head>

<body class="home page page-id-467 page-template-default wpb-js-composer js-comp-ver-4.9.2 vc_responsive">
<div class="animsition global-wrapper">
<#include 'common/menu.ftl'/>
    <div class="container-wrapper">
        <div class="page-title-wrapper">
            <div class="center">
                <h1>Институт авиации, наземного транспорта и энергетики</h1>
            </div>
        </div>
        <div class="clear"></div>
        <div id="container">
            <!-- start container -->
            <div class="page-wrapper">
               <img src="/images/iante_b.jpg">
                <p><b>Выбор профессии</b><br>
                    В России чтобы выучиться на авиацию, нужно ехать либо в Казань (КНИТУ-КАИ),
                    либо в Самару (СГАУ), либо в Москву (МАИ). Обучение на автомобилестроение помимо ИАНТЭ
                    КНИТУ-КАИ есть только  в КамПИ.<br>
                    Считается, что выпускников ИАНТЭ на бирже труда никогда
                    не было. Они могут работать в любой технической профессии.<br>
                    По инженерным специальностям на стартовых позициях может быть средняя заработная плата,
                    но очень важно, что есть возможность
                    быстрого карьерного роста и соответственно роста заработной платы по экспоненте.<br>
                    <b>Подготовка к поступлению</b><br>
                    Сотрудники института проводят профориентационную работу в школах -
                    рассказывают о будущих професиях и как успешно подготовиться к поступлению.
                    Недавно институт провел экскурсию для школьников гимназии №3 г. Зеленодольск в Центре
                    Кораблестроения КНИТУ-КАИ.<br>
                    Давно родилась идея о создании инженерных классов в школах.
                    Этот вопрос прорабатывается совместно с КМПО.
                    В школе №178 г.Казани создали целый
                    инженерный лицей. ИАНТЭ предложил в качестве базового предприятия КМПО.<br>
                    В лицее будет
                    четыре ключевых направления:
                    авиационный транспорт и двигателестроение; наземный транспорт; радиоэлектроника;
                    ИТ-технологии и промышленный дизайн. В инженерный лицее ребят будут обучать с  5 по 11 класс.
                    При поступлении в КНИТУ-КАИ лицеисты получат привилегии в виде десяти дополнительных баллов
                    к рейтингу.<br>
                    <b>Учеба и наука </b><br>
                    Институт авиации, наземного транспорта и энергетики (ИАНТЭ) создан 31 мая 1999 на
                    базе факультетов «Летательные аппараты» (год основания 1932) и «Двигатели летательных
                    аппаратов» (год основания 1939).<br>
                    У ИАНТЭ больше всего бюджетных мест в университете: 1/3
                    от общего количества. Примерно 370 – бакалавриат, 150 – магистратура.<br>
                    В институте есть
                    компьютерные классы, где студенты могут работать со специализированным программным обеспечением.
                    Студенты изучают не информатику, а как применить программное обеспечение или прикладные программы
                    к определенным станкам или оборудованию. Студенты ИАНТЭ изучают процессы и технологии.<br>
                    В институте
                    внедряются технологии, чтобы обеспечить дистанционными материалами всех заочников. Для студентов
                    очного обучения все читаемые дисциплины есть в электронной среде.</p>
            </div>
        </div>
        <!-- end container -->
        <div class="clear"></div>
    </div>
    <!-- end container-wrapper -->

<#include 'common/footer.ftl'/>
</div>


</body>
</html>